[

  {
    "YerAdi": "Kapalı Çarşı",
    "Aciklama": "<b>İstanbul’da gezilecek yerler arasında Türkiye’nin tüm dokularını bir arada bulabileceğin yer Kapalı Çarşı. Beyazıt’ta bulunan çarşı, yabancı turistler tarafından Grand Bazaar olarak tanınıyor. Kapalı Çarşı Fatih Sultan Mehmet’in padişah olduğu yıllarda inşa edilmiş ve yaklaşık 550 yıldır varlığını sağlam bir şekilde sürdürüyor. </b>",
    "Ilce": "Fatih",
    "Semt": "Beyazıt",
    "LogoUrl": "https://raw.githubusercontent.com/ahmetdalmaz/h5200010ahmetdalmaz/main/images/kapalicarsi-logo.png",
    "BuyukResimUrl": "https://raw.githubusercontent.com/ahmetdalmaz/h5200010ahmetdalmaz/main/images/kapali-carsi.jpg"
  },
  {
    "YerAdi": "Atatürk Arboretumu",
    "Aciklama": "<b>Burası Neresi? Belgrad Ormanı’nın güneydoğu yönünde; İstanbul Üniversitesi Orman Fakültesi’ne ait olsa da halk tarafından haftanın altı günü ziyaret edilebilen Atatürk Arboretumu var. Bini aşkın bitki türüne sahip bu cennet bahçesi açık ara öne geçiyor.Neden gitmeliyim? Burada ağaçlar, odunsu bitkiler ve renk renk çiçekler bir araya geldiğinde ortaya adeta bir canlı bitki müzesi çıkıyor diyebiliriz. Özellikle çocuklu ailelerin burada hem eğitici hem de keyifli vakit geçirmesi mümkün.</b>",
    "Ilce": "Sarıyer",
    "Semt": "Bahçeköy",
    "LogoUrl": "https://raw.githubusercontent.com/ahmetdalmaz/h5200010ahmetdalmaz/main/images/Ataturk-Arboretumu-scaled-logo.jpg",
    "BuyukResimUrl": "https://raw.githubusercontent.com/ahmetdalmaz/h5200010ahmetdalmaz/main/images/Ataturk-Arboretumu-14.jpg"
  },

  {
    "YerAdi": "Emirgan Korusu",
    "Aciklama": "<b>Burası Neresi? Özellikle her yıl Nisan ayında düzenlenen ve İstanbul’da düzenlenen festivaller içinde en güzeli sayılan İstanbul Lale Festivali sırasında, mutlaka gezilip görülmesi gereken bir mekan var sırada: Emirgan Korusu.Neden Gitmeliyim? Emirgan Korusu; Pembe Köşk, Sarı Köşk ve Beyaz Köşk olmak üzere üç yapıdan ve son derece geniş bir açık alandan oluşuyor. Burada kahvaltı yapmak, güne başlamak için tercih edebileceğiniz en güzel yollardan biri.</b>",
    "Ilce": "Sarıyer",
    "Semt": "Reşitpaşa",
    "LogoUrl": "https://raw.githubusercontent.com/ahmetdalmaz/h5200010ahmetdalmaz/main/images/Istanbul-Emirgan-Korusu-logo.jpg",
    "BuyukResimUrl": "https://raw.githubusercontent.com/ahmetdalmaz/h5200010ahmetdalmaz/main/images/emirgan.jpeg"
  },
  {
    "YerAdi": "Rahmi M. Koç Müzesi",
    "Aciklama": "<b>Burası Neresi? İstanbul’un Hasköy semtinde, Haliç’in kıyısında yer alan Rahmi M. Koç Müzesi, iş adamı Rahmi Koç’un desteği ile açılmış bir sanayi müzesidir. Türkiye’de sanayi, ulaşım, endüstri ve iletişim tarihine adanmış ilk müze olan Koç Müzesi’nde, sergilerden konserlere kadar birçok etkinlik düzenleniyor.Neden Gitmeliyim? İstanbul’a kadar gelip de Rahmi M. Koç Müzesi’ni görmeden dönmek olmaz! Bu kültür varlığı altın harflerle yer alıyor. Müze koleksiyonuna dahil olanlar arasında Atatürk’ün özel eşyalarının yer aldığı Atatürk Bölümü, Bilimsel Aletler, İletişim Araçları, Demir Yolu Ulaşımı, Kara Yolu Ulaşımı, Havacılık, Denizcilik, Yaşayan Geçmiş, Özel Koleksiyonlar, Makineler, Modeller ve Oyuncaklar var.</b>",
    "Ilce": "Beyoğlu",
    "Semt": "Hasköy",
    "LogoUrl": "https://raw.githubusercontent.com/ahmetdalmaz/h5200010ahmetdalmaz/main/images/rahmi-m-koc-muzesi-scaled-logo.jpg",
    "BuyukResimUrl": "https://raw.githubusercontent.com/ahmetdalmaz/h5200010ahmetdalmaz/main/images/rahmi-koc-museum-resim.jpg"
  },
  {
    "YerAdi": "Eminönü",
    "Aciklama": "<b>Burası Neresi? 16. yüzyılda inşa edilen Rüstem Paşa Camii ve Süleymaniye Camisi’yle çevrelenen Eminönü, İstanbul’un ve aynı zamanda Türkiye’nin en ünlü semtlerinden biridir. Eminönü, İstanbul’un Tarihi yarımada bölgesinde, Haliç’in batısında yer alıyor. Şehrin tarihi çekirdeği olan ‘sur’ içinde yer alan Eminönü, sahip olduğu tarihi ve kültürel zenginliklerle turizm açısından önemli bir cazibe merkezidir.Neden Gitmeliyim? Balık ekmek yemek için İstanbul’da yolunuzu Eminönü tarafına düşürmelisiniz. Sandallarda pişirilen balıkların satışa sunulduğu bölgede enfes de bir deniz manzarası mevcut. Eminönü’ne kadar gelmişken meşhur Mısır Çarşısı’ndan alışveriş yapmayı da ihmal etmemelisiniz.</b>",
    "Ilce": "Fatih",
    "Semt": "Eminönü",
    "LogoUrl": "https://raw.githubusercontent.com/ahmetdalmaz/h5200010ahmetdalmaz/main/images/eminonu-scaled-logo.jpg",
    "BuyukResimUrl": "https://raw.githubusercontent.com/ahmetdalmaz/h5200010ahmetdalmaz/main/images/eminonu-resim.webp"
  },
  {
    "YerAdi": "Bakırköy Botanik Park",
    "Aciklama": "<b>Burası Neresi? Çocuklu ailelerin İstanbul’da mutlaka görmesi gereken yerlerden biri; Bakırköy’de bulunan Botanik Park’tır.Neden Gitmeliyim? Parkın bünyesinde oyun kuleleri, tematik bahçeler, şifalı bitkiler, dinozor heykelleri ve su parkı gibi birden fazla ilgi çekici bölüm bulunuyor. 2013 yılında halkın ziyaretine açılan bu keyifli açık alan 96 bin metrekare alana sahip.</b>",
    "Ilce": "Bakırköy",
    "Semt": "Osmaniye",
    "LogoUrl": "https://raw.githubusercontent.com/ahmetdalmaz/h5200010ahmetdalmaz/main/images/bakirkoy-botanik-parki-scaled-logo.jpg",
    "BuyukResimUrl": "https://github.com/ahmetdalmaz/h5200010ahmetdalmaz/blob/main/images/bakirkoy-botanik-resim.jpg"
  }

]
